export const bridgeGabsData = [
  {
    id: 1,
    bridge: 'Могилев а/д мост',
    river: 'Днепр',
    date: '-',
    height: '-',
    coords: [53.8849775, 30.311215]
  },
  {
    id: 2,
    bridge: 'Быхов а/д мост',
    river: 'Днепр',
    date: '-',
    height: '-',
    coords: [53.518491, 30.269418]
  },
  {
    id: 3,
    bridge: 'Рогачев а/д мост',
    river: 'Днепр',
    date: '-',
    height: '-',
    coords: [53.074164, 30.058307]
  },
  {
    id: 4,
    bridge: 'Жлобин а/д мост',
    river: 'Днепр',
    date: '-',
    height: '-',
    coords: [52.928035, 30.045229]
  },
  {
    id: 5,
    bridge: 'Жлобин ж/д мост',
    river: 'Днепр',
    date: '-',
    height: '-',
    coords: [52.888925, 30.060619]
  },
  {
    id: 6,
    bridge: 'Жлобин новый ж/д мост',
    river: 'Днепр',
    date: '-',
    height: '-',
    coords: [52.863971, 30.072125]
  },
  {
    id: 7,
    bridge: 'Речицкий ж/д мост',
    river: 'Днепр',
    date: '-',
    height: '-',
    coords: [52.359235, 30.447200]
  },
  {
    id: 8,
    bridge: 'Отверницкий (старый) а/д мост',
    river: 'Днепр',
    date: '-',
    height: '-',
    coords: [52.323212, 30.526201]
  },
  {
    id: 9,
    bridge: 'Отверницкий (новый) а/д мост',
    river: 'Днепр',
    date: '-',
    height: '-',
    coords: [52.323113, 30.526726]
  },
  {
    id: 10,
    bridge: 'Березино а/д мост',
    river: 'Березина',
    date: '-',
    height: '-',
    coords: [53.829471, 29.001941]
  },
  {
    id: 11,
    bridge: 'Щатково а/д мост',
    river: 'Березина',
    date: '-',
    height: '-',
    coords: [53.244358, 29.167839]
  },
  {
    id: 12,
    bridge: 'Бобруйск а/д мост',
    river: 'Березина',
    date: '-',
    height: '-',
    coords: [53.141783, 29.265949]
  },
  {
    id: 13,
    bridge: 'Бобруйск ж/д мост',
    river: 'Березина',
    date: '-',
    height: '-',
    coords: [53.129992, 29.262604]
  },
  {
    id: 14,
    bridge: 'Какель ж/д мост',
    river: 'Березина',
    date: '-',
    height: '-',
    coords: [52.648145, 29.724710]  
  },
  {
    id: 15,
    bridge: 'Славгородский а/д мост',
    river: 'Сож',
    date: '-',
    height: '-',
    coords: [53.409053, 31.009130]
  },
  {
    id: 16,
    bridge: 'Чечерский а/д мост',
    river: 'Сож',
    date: '-',
    height: '-',
    coords: [52.889326, 30.960311]
  },
  {
    id: 17,
    bridge: 'Ветковский а/д мост',
    river: 'Сож',
    date: '-',
    height: '-',
    coords: [52.562641, 31.153313]
  },
  {
    id: 18,
    bridge: 'Кленковский ж/д мост',
    river: 'Сож',
    date: '-',
    height: '-',
    coords: [52.453684, 31.076288]
  },
  {
    id: 19,
    bridge: 'Гомельский пешеходный мост',
    river: 'Сож',
    date: '-',
    height: '-',
    coords: [52.425288, 31.021032]
  },
  {
    id: 20,
    bridge: 'Гомельский а/д мост',
    river: 'Сож',
    date: '-',
    height: '-',
    coords: [52.412374, 31.010172]
  },
  {
    id: 21,
    bridge: 'Гомельский а/д мост (старый)',
    river: 'Сож',
    date: '-',
    height: '-',
    coords: [52.412213, 31.009894]
  },
  {
    id: 22,
    bridge: 'Гомельский ж/д мост',
    river: 'Сож',
    date: '-',
    height: '-',
    coords: [52.410342, 31.008108]
  },
  {
    id: 23,
    bridge: 'Новобелицкий а/д мост',
    river: 'Сож',
    date: '-',
    height: '-',
    coords: [52.384165, 31.001686]
  },
  {
    id: 24,
    bridge: 'Никольский а/д мост',
    river: 'Сож',
    date: '-',
    height: '-',
    coords: [52.296454, 30.931455]
  },
  {
    id: 25,
    bridge: 'Лунно а/д мост',
    river: 'Неман',
    date: '-',
    height: '-',
    coords: [53.458372, 24.278748]
  },
  {
    id: 26,
    bridge: 'Румблевский а/д мост',
    river: 'Неман',
    date: '-',
    height: '-',
    coords: [53.661598, 23.859872]
  },
  {
    id: 27,
    bridge: 'Гродно обход а/д мост',
    river: 'Неман',
    date: '-',
    height: '-',
    coords: [53.627910, 23.986229]
  },
  {
    id: 28,
    bridge: 'Гродно кольцев.а/д мост',
    river: 'Неман',
    date: '-',
    height: '-',
    coords: [53.653055, 23.886606]
  },
  {
    id: 29,
    bridge: 'Гродно ж/д мост',
    river: 'Неман',
    date: '-',
    height: '-',
    coords: [53.669788, 23.834814]
  },
  {
    id: 30,
    bridge: 'Гродно (ул.Горновых) а/д мост',
    river: 'Неман',
    date: '-',
    height: '-',
    coords: [53.672318, 23.826701]
  },
  {
    id: 31,
    bridge: 'Гродно (ул.Поповича) а/д мост',
    river: 'Неман',
    date: '-',
    height: '-',
    coords: [53.679212, 23.806318]
  },
  {
    id: 32,
    bridge: 'Немново мост',
    river: 'Августовский канал',
    date: '-',
    height: '-',
    coords: [53.863300, 23.737333]
  },
  {
    id: 33,
    bridge: 'Соничи мост',
    river: 'Августовский канал',
    date: '-',
    height: '-',
    coords: [53.869993, 23.674448]
  },
  {
    id: 34,
    bridge: 'Пограничный мост',
    river: 'Августовский канал',
    date: '-',
    height: '-',
    coords: [53.859105, 23.554111]
  },
  {
    id: 35,
    bridge: 'Кужеличинский а/д мост',
    river: 'Днепро-Бугский канал',
    date: '-',
    height: '-',
    coords: [52.026464, 25.581684]
  },
  {
    id: 36,
    bridge: 'Ляховичский а/д мост',
    river: 'Днепро-Бугский канал',
    date: '-',
    height: '-',
    coords: [52.054019, 25.109794]
  },
  {
    id: 37,
    bridge: 'Кобрин "Пинский" а/д мост',
    river: 'Днепро-Бугский канал',
    date: '-',
    height: '-',
    coords: [52.207846, 24.421576]
  },
  {
    id: 38,
    bridge: 'Кобрин "Олимпийский" а/д мост',
    river: 'Днепро-Бугский канал',
    date: '-',
    height: '-',
    coords: [52.212777, 24.397999]
  },
  {
    id: 39,
    bridge: 'Кобрин "Московский" а/д мост',
    river: 'Днепро-Бугский канал',
    date: '-',
    height: '-',
    coords: [52.215614, 24.359031]
  },
  {
    id: 40,
    bridge: 'Кобрин "Пролетарский" а/д мост',
    river: 'Днепро-Бугский канал',
    date: '-',
    height: '-',
    coords: [52.214522, 24.330970]
  },
  {
    id: 41,
    bridge: 'Жабинковский а/д мост',
    river: 'Днепро-Бугский канал',
    date: '-',
    height: '-',
    coords: [52.182995, 24.034958]
  },
  {
    id: 42,
    bridge: 'Бульковский а/д мост',
    river: 'Днепро-Бугский канал',
    date: '-',
    height: '-',
    coords: [52.135331, 23.946781]
  },
  {
    id: 43,
    bridge: 'Красный двор ж/д мост',
    river: 'Днепро-Бугский канал',
    date: '-',
    height: '-',
    coords: [52.091187, 23.786753]
  },
  {
    id: 44,
    bridge: 'Брест "Гузни" а/д мост',
    river: 'Днепро-Бугский канал',
    date: '-',
    height: '-',
    coords: [52.089764, 23.770611]
  },
  {
    id: 45,
    bridge: 'Брест "Дв-ц молодежи" а/д мост',
    river: 'Днепро-Бугский канал',
    date: '-',
    height: '-',
    coords: [52.087101, 23.734751]
  },
  {
    id: 46,
    bridge: 'Брест "Ковельский" ж/д мост',
    river: 'Днепро-Бугский канал',
    date: '-',
    height: '-',
    coords: [52.083398, 23.723450]
  },
  {
    id: 47,
    bridge: 'Брест "Варшавский" а/д мост',
    river: 'Днепро-Бугский канал',
    date: '-',
    height: '-',
    coords: [52.080633, 23.705547]
  },
  {
    id: 48,
    bridge: 'Пинский а/д мост',
    river: 'Припять',
    date: '-',
    height: '-',
    coords: [52.110332, 26.106245]
  },
  {
    id: 49,
    bridge: 'Волянский ж/д мост',
    river: 'Припять',
    date: '-',
    height: '-',
    coords: [52.141841, 26.794523]
  },
  {
    id: 50,
    bridge: 'Черничский а/д мост',
    river: 'Припять',
    date: '-',
    height: '-',
    coords: [52.079697, 27.826228]
  },
  {
    id: 51,
    bridge: 'Мозырский ж/д мост',
    river: 'Припять',
    date: '-',
    height: '-',
    coords:  [52.073320, 29.222046]
  },
  {
    id: 52,
    bridge: 'Мозырский а/д мост',
    river: 'Припять',
    date: '-',
    height: '-',
    coords: [52.053831, 29.259782]
  },
  {
    id: 53,
    bridge: 'Новиковский а/д мост',
    river: 'Припять',
    date: '-',
    height: '-',
    coords: [52.025139, 29.321416]
  },
  {
    id: 54,
    bridge: 'Руба а/д мост',
    river: 'Западная Двина',
    date: '-',
    height: '-',
    coords: [55.309221, 30.310986]
  },
  {
    id: 55,
    bridge: 'Витебск а/д мост им. Кирова',
    river: 'Западная Двина',
    date: '-',
    height: '-',
    coords: [55.193269, 30.198899]
  },
  {
    id: 56,
    bridge: 'Витебск а/д мост им. Блохина',
    river: 'Западная Двина',
    date: '-',
    height: '-',
    coords: [55.183936, 30.197407]
  },
  {
    id: 57,
    bridge: 'Витебск Смоленский ж/д мост',
    river: 'Западная Двина',
    date: '-',
    height: '-',
    coords: [55.173800, 30.189423]
  },
  {
    id: 58,
    bridge: 'А/д мост им. 1000 летия',
    river: 'Западная Двина',
    date: '-',
    height: '-',
    coords: [55.169246, 30.166935]
  },
  {
    id: 59,
    bridge: 'Витебск Жлобинский ж/д мост',
    river: 'Западная Двина',
    date: '-',
    height: '-',
    coords: [55.168890, 30.162407]
  },
  {
    id: 60,
    bridge: 'Улла а/д мост',
    river: 'Западная Двина',
    date: '-',
    height: '-',
    coords: [55.229408, 29.250426]
  },
];
