export const hydronodesData = [
    {
        id: 1,
        hydronode: 'Судоходный г/у №12 Стахово',
        river: 'Припять',
        date: '—',
        level1: '—',
        level2: '—',
        coords: [52.081124, 26.721849]
    },
    {
        id: 2,
        hydronode: 'Судоходный г/у №11 Качановичи',
        river: 'Припять',
        date: '—',
        level1: '—',
        level2: '—',
        coords: [52.10919110102027, 26.430443389344035]
    },
    {
        id: 3,
        hydronode: 'Судоходный г/у №1 Дубой',
        river: 'Пина',
        date: '—',
        level1: '—',
        level2: '—',
        coords: [52.030243601873785, 26.862916982540725]
    },
    {
        id: 4,
        hydronode: 'Судоходный г/у №2 Переруб',
        river: 'ДБК',
        date: '—',
        level1: '—',
        level2: '—',
        coords: [52.04220084259053, 25.612716468384168]
    }, 
    {
        id: 5,
        hydronode: 'Судоходный г/у №3 Рагодощ',
        river: 'ДБК',
        date: '—',
        level1: '—',
        level2: '—',
        coords: [52.04003042179492, 25.470069309535344]
    },
    {
        id: 6,
        hydronode: 'Судоходный г/у №4 Овзичи',
        river: 'ДБК',
        date: '—',
        level1: '—',
        level2: '—',
        coords: [52.050676732045346, 25.314461061532615]
    },
    {
        id: 7,
        hydronode: 'Судоходный г/у №5 Ляховичи',
        river: 'ДБК',
        date: '—',
        level1: '—',
        level2: '—',
        coords: [53.038887342021184, 26.259713761562068]
    },
    {
        id: 8,
        hydronode: 'Судоходный г/у Кобрин',
        river: 'ДБК',
        date: '—',
        level1: '—',
        level2: '—',
        coords: [52.209271637978304, 24.351166233394263 ]
    },
    {
        id: 9,
        hydronode: 'Судоходный г/у №8 Залузье',
        river: 'Мухавец',
        date: '—',
        level1: '—',
        level2: '—',
        coords: [52.198701612705555, 24.146316930207266]
    },
    {
        id: 10,
        hydronode: 'Судоходный г/у №9 Новосады',
        river: 'Мухавец',
        date: '—',
        level1: '—',
        level2: '—',
        coords: [52.141043, 23.953105]
    },
    {
        id: 11,
        hydronode: 'Судоходный г/у №10 Тришин',
        river: 'Мухавец',
        date: '—',
        level1: '—',
        level2: '—',
        coords: [52.09111783368861, 23.741324972020646]
    },
    {
        id: 12,
        hydronode: 'Брест плотина',
        river: 'Мухавец',
        date: '—',
        level1: '—',
        level2: '—',
        coords: [52.083828006110416, 23.663883865425976]
    },
    {
        id: 13,
        hydronode: 'Судоходный шлюз Витебская ГЭС',
        river: 'Западная Двина',
        date: '—',
        level1: '—',
        level2: '—',
        coords: [55.25057914419861, 30.154536608085877]
    },
    {
        id: 14,
        hydronode: 'Гродненская ГЭС',
        river: 'Неман',
        date: '—',
        level1: '—',
        level2: '—',
        coords: [53.644185340935366, 23.973677959873232]
    },
    {
        id: 15,
        hydronode: 'Белорусская часть г/у Кужинец',
        river: 'Августовский канал',
        date: '—',
        level1: '—',
        level2: '—',
        coords: [53.86099082909552, 23.531375267596573]
    },
    {
        id: 16,
        hydronode: 'Судоходный г/у Волкушек',
        river: 'Августовский канал',
        date: '—',
        level1: '—',
        level2: '—',
        coords: [53.86262283938815, 23.624374231043678]
    },
    {
        id: 17,
        hydronode: 'Судоходный г/у Домбровка',
        river: 'Августовский канал',
        date: '—',
        level1: '—',
        level2: '—',
        coords: [53.86244568175918, 23.624663909606298]
    },
    {
        id: 18,
        hydronode: 'Судоходный г/у Немново',
        river: 'Августовский канал',
        date: '—',
        level1: '—',
        level2: '—',
        coords: [53.869544445858615, 23.756953810882084]
    },

]